<?php
return [
	'restored'         => 'تم استرجاع البيانات بنجاح',
	'not_found'        => 'هذه الصفحة غير موجودة 404',
	'deleted'          => 'تم الحذف بنجاح',
	'recored_added'    => 'تم الاضافة بنجاح',
	'recored_updated'  => 'تم التحديث بنجاح',
	'need_permission'  => 'ليس لديك صلاحية الدخول لهذا الرابط',
	'must_add_rules'   => 'يجب عليك تضمين هذا الحقل ضمن قائمة الحقول المتاحة فى الهوية او النموذج الخاص بهذه العملية من فضلك قم بإلحاقه الى قائمة الحقول التالية :columns',
	'successfully'     => 'استعلام ناجح',
	'no_data_in_guest' => 'لا يمكنك مشاهدة البيانات فى وضع الزائر',
];